{
  "phrases": [
    "Cita el 01/02/2025 a las 09:00.",
    "Entrega el 1/2/25 a las 9:00.",
    "Reunión el 2025-02-01 a las 09:00.",
    "Evento el 11.09.2025, 18:30 h.",
    "Firma el 15-03-2024 a las 12:15.",
    "Viaje el 3 de abril de 2026.",
    "Curso: lunes, 7 de mayo de 2024.",
    "Vacaciones: del 3 al 15 de agosto.",
    "Promoción válida del 01/05 al 05/05/2025.",
    "Periodo 1990–2000 cerrado.",
    "Inscripción: 10–12 de septiembre.",
    "Entrega final: 31/12/2025, 23:59 h.",
    "Horario: 09:00–17:00.",
    "Abierto de 8:00 a 14:30.",
    "Cierra a las 21:45 h.",
    "Alarma a las 06:30.",
    "Recordatorio a las 7.30 a. m.",
    "Llamada a las 8.15 p. m.",
    "Descanso de 10:00 a 10:15.",
    "Turno 22:00–06:00.",
    "Llegada estimada 13:05.",
    "Salida 00:00, medianoche.",
    "Reinicio a las 12:00, mediodía.",
    "Duración: 2 h 30 min.",
    "IVA 21 %.",
    "Descuento del 15 %.",
    "Aumento del 3,2 %.",
    "Caída de −2 %.",
    "Objetivo: 95 % de precisión.",
    "Entre el 10 % y el 12 %.",
    "Batería al 80 %.",
    "Progreso 50%.",
    "Probabilidad 0,5 %.",
    "Tasa de error < 1 %.",
    "Precio: 12,50 €.",
    "Coste: 1.200,00 €.",
    "Oferta: 9,99 € hoy.",
    "Tarifa: 15 €/h.",
    "Saldo: $25.00.",
    "Total: US$ 199.",
    "Suscripción: 3,50 £/mes.",
    "Importe: MXN 300.",
    "Pago: 12.000 COP.",
    "Monto: S/ 50,00.",
    "Compra: CLP 3.490.",
    "Cambio: ¥500.",
    "Cripto: 0,002 BTC.",
    "Cantidad: 0,75 litros.",
    "Constante: 3,1416.",
    "Valor: 12.5 como variante anglosajona.",
    "Temperatura: −5 °C.",
    "Temperatura: 23,5 °C.",
    "Velocidad: 100 km/h.",
    "Peso: 3–5 kg.",
    "Distancia: de 8 a 10 km.",
    "Altura: 1,82 m.",
    "Ancho: 0,50 m.",
    "Índice: 1.234,56 puntos.",
    "Población: 1.234.567 habitantes.",
    "Presupuesto: 1 234 567 €.",
    "Frecuencia: 44,1 kHz.",
    "Memoria: 1,5 GB.",
    "Espacio: 256 MB.",
    "Latitud 40,4168; longitud −3,7038.",
    "Relación 16:9.",
    "pH: 7,0.",
    "Probabilidad: 1/2.",
    "Fracción: ¾ de taza.",
    "Es el 1.º aviso.",
    "Vive en el 2.º piso.",
    "Llegó en 3.er lugar.",
    "Hoy cumple 21.º aniversario.",
    "Capítulo IV publicado.",
    "Siglo XXI en estudio.",
    "Sección 2.ª cerrada.",
    "Páginas 5–10 revisadas.",
    "Edades 18–24 aceptadas.",
    "Notas entre 7 y 9.",
    "Niveles 1–3 superados.",
    "Límites: −10 a +10.",
    "Aforo: 30–50 personas.",
    "Ventana 09:00–11:00.",
    "Dosis: 2–3 veces al día.",
    "Entrega el 5 ene 2026.",
    "Inicio: 12 feb 2025.",
    "Corte: 30 mar 2024.",
    "Vence: 7 abr 2026.",
    "Pago: 1 may 2025.",
    "Límite: 15 jun 2026.",
    "Prueba: 20 jul 2025.",
    "Alta: 31 ago 2025.",
    "Baja: 1 sep 2025.",
    "Auditoría: 10 oct 2025.",
    "Cierre: 11 nov 2025.",
    "Informe: 12 dic 2025.",
    "Marca: 12:34:56.",
    "Tiempo total: 00:45:10.",
    "Cronómetro: 01:02:03.",
    "UTC: 14:00Z.",
    "Hora local: 18:00 CEST.",
    "Entrega a las 09:00 GMT.",
    "Factura: 0,99 €.",
    "Depósito: 10.000 €.",
    "Retiro: 250,00 €.",
    "Anticipo: €1,200.00.",
    "Saldo a favor: 75,30 €.",
    "Pago parcial: 2.345,67 €.",
    "Sube un 1,25 % mensual.",
    "Meta: el 100 % en Q4.",
    "Cobertura ≥ 90 %.",
    "Error ≤ 0,1 %.",
    "Entre 5% y 7%.",
    "Reducción del 33,3 %.",
    "Número de pedido: 000123.",
    "Extensión: 2.1.4.",
    "Versión 1.0.0.",
    "Serie A-10-2025.",
    "Lote B/24-07.",
    "Mesa 12-B.",
    "Fila 7, asiento 15.",
    "La cifra es trescientos cuarenta y dos mil setecientos quince.",
    "Se registraron un millón doscientos treinta y cuatro mil asistentes.",
    "El total estimado fue de dos millones quinientos mil.",
    "El contador marcó quinientos veintiséis mil cuatrocientos ochenta y nueve.",
    "El presupuesto es de cuatro millones doscientos mil euros.",
    "La meta son tres mil quinientos participantes.",
    "La cantidad es cincuenta y siete mil novecientos.",
    "El récord es un millón ochocientos mil.",
    "La distancia es dos mil quinientos metros.",
    "El total fue sesenta mil doscientos euros.",
    "Población: ocho millones quinientos mil habitantes.",
    "Inversión: quinientos millones de euros.",
    "Capacidad: treinta mil personas.",
    "Audiencia: dos millones de espectadores.",
    "Ventas: setecientos mil unidades.",
    "Cifra: novecientos mil euros.",
    "Meta: cien mil visitantes.",
    "Registro: cuatrocientos mil usuarios.",
    "Alcance: un millón y medio de personas.",
    "Objetivo: doscientos mil suscriptores.",
    "El precio es de cuarenta y cinco euros con cincuenta céntimos.",
    "El coste total asciende a dos mil trescientos euros.",
    "La oferta es válida por veinticinco euros.",
    "El descuento aplicado es del quince por ciento.",
    "La comisión es del tres coma cinco por ciento.",
    "El IVA corresponde al veintiuno por ciento.",
    "La tasa de interés es del dos por ciento anual.",
    "El incremento es del cuatro coma dos por ciento.",
    "La reducción alcanza el diez por ciento.",
    "El margen de beneficio es del veinte por ciento.",
    "La probabilidad de éxito es del ochenta y cinco por ciento.",
    "La eficiencia mejoró en un treinta por ciento.",
    "El crecimiento interanual fue del seis coma ocho por ciento.",
    "La participación representa el cuarenta por ciento del total.",
    "El ahorro conseguido es del doce por ciento.",
    "La inversión genera un retorno del ocho por ciento.",
    "La ocupación alcanza el noventa y cinco por ciento.",
    "El rendimiento es superior al setenta por ciento.",
    "La satisfacción del cliente está en el noventa por ciento.",
    "El porcentaje de errores se mantiene bajo el uno por ciento.",
    "La reunión está programada para las nueve de la mañana del lunes.",
    "El evento tendrá lugar el quince de marzo a las tres de la tarde.",
    "La cita médica es el miércoles veinticinco a las diez y media.",
    "El vuelo sale el martes a las seis y cuarto de la mañana.",
    "La conferencia comienza el jueves a las dos en punto.",
    "El plazo de entrega vence el viernes a las cinco de la tarde.",
    "La sesión de formación es el sábado de diez a doce del mediodía.",
    "El examen se realiza el lunes catorce a las ocho y media.",
    "La presentación está fijada para el domingo a las cuatro de la tarde.",
    "El concierto empezará el viernes a las nueve de la noche.",
    "La inauguración será el miércoles a las once de la mañana.",
    "El cierre de inscripciones es el jueves a medianoche.",
    "La jornada de puertas abiertas es el sábado de nueve a una.",
    "El taller se celebra el martes de siete a nueve de la noche.",
    "La entrevista de trabajo es el lunes a las tres y cuarto.",
    "El seminario web comienza a las cuatro y media de la tarde.",
    "La reserva del restaurante es para las ocho de la noche del sábado.",
    "El control médico está agendado para el viernes a las diez.",
    "La reunión de seguimiento es el miércoles a las dos y media.",
    "El evento de networking termina a las diez y media de la noche.",
    "Buenos días, ¿podría indicarme la hora actual, por favor?",
    "Necesito confirmar mi cita para el próximo martes por la tarde.",
    "¿Sería posible cambiar la fecha de la reunión al miércoles?",
    "Me gustaría solicitar información sobre sus servicios disponibles.",
    "¿Podría proporcionarme detalles sobre los precios y condiciones?",
    "Quisiera hacer una reclamación sobre el pedido que recibí ayer.",
    "¿Es posible hablar con el responsable del departamento de ventas?",
    "Necesito ayuda para completar el formulario de inscripción online.",
    "¿Podría explicarme cuál es el proceso para obtener un reembolso?",
    "Me interesa conocer más detalles sobre la garantía del producto.",
    "¿Cuál es el horario de atención al cliente durante los fines de semana?",
    "Quisiera programar una llamada para discutir los términos del contrato.",
    "¿Sería posible recibir una cotización personalizada para nuestro proyecto?",
    "Necesito información sobre las opciones de envío y los plazos de entrega.",
    "¿Podría confirmar si mi pedido ha sido procesado correctamente?",
    "Me gustaría conocer las condiciones para cancelar mi suscripción actual.",
    "¿Es necesario presentar alguna documentación adicional para el trámite?",
    "Quisiera agendar una cita para una consulta técnica especializada.",
    "¿Podría informarme sobre los descuentos disponibles para estudiantes?",
    "Necesito asistencia para resolver un problema técnico con la aplicación.",
    "El producto llegó en perfectas condiciones y antes del plazo esperado.",
    "La atención recibida por parte del equipo fue excepcional y profesional.",
    "Estoy muy satisfecho con la calidad del servicio prestado por la empresa.",
    "La plataforma es intuitiva y fácil de usar para usuarios de cualquier nivel.",
    "El proceso de compra fue rápido y seguro, sin complicaciones innecesarias.",
    "La respuesta a mi consulta fue inmediata y resolvió todas mis dudas.",
    "El precio es competitivo y la relación calidad-precio es excelente.",
    "La entrega se realizó puntualmente según lo acordado en el pedido inicial.",
    "El personal demostró gran conocimiento y disposición para ayudar en todo momento.",
    "La interfaz del sistema es moderna y permite realizar tareas de forma eficiente.",
    "El soporte técnico respondió rápidamente y solucionó el problema sin demoras.",
    "La documentación proporcionada es clara y contiene toda la información necesaria.",
    "El seguimiento del pedido fue constante y permitió conocer el estado en tiempo real.",
    "La variedad de opciones disponibles satisface diferentes necesidades y presupuestos.",
    "La política de devoluciones es flexible y se adapta a las expectativas del cliente.",
    "El equipo de trabajo mostró profesionalismo y compromiso con la excelencia.",
    "La experiencia de usuario supera las expectativas iniciales del servicio contratado.",
    "Las actualizaciones del software se realizan regularmente mejorando la funcionalidad.",
    "La comunicación durante todo el proceso fue clara, transparente y efectiva.",
    "El resultado final cumple con todos los requisitos especificados en el proyecto.",
    "Lamentablemente, el producto recibido no corresponde con la descripción publicada.",
    "Experimenté dificultades técnicas que impidieron completar la transacción correctamente.",
    "El tiempo de espera para recibir atención fue excesivamente largo y frustrante.",
    "La calidad del producto está por debajo de las expectativas generadas por la publicidad.",
    "El proceso de instalación resultó más complicado de lo indicado en las instrucciones.",
    "No recibí confirmación del pedido ni información sobre el estado del envío.",
    "El precio final incluyó cargos adicionales que no fueron informados previamente.",
    "La interfaz del sistema presenta errores frecuentes que dificultan su uso normal.",
    "El servicio de atención al cliente no pudo resolver mi consulta de manera satisfactoria.",
    "La entrega se retrasó considerablemente sin recibir notificación previa del cambio.",
    "Las funcionalidades prometidas no están disponibles en la versión actual del producto.",
    "La documentación proporcionada es insuficiente y no cubre aspectos importantes del uso.",
    "El proceso de devolución es complicado y requiere demasiados pasos innecesarios.",
    "La aplicación móvil presenta problemas de compatibilidad con mi dispositivo actual.",
    "No se cumplieron los plazos de entrega acordados inicialmente en el contrato.",
    "La atención recibida fue deficiente y el personal mostró falta de preparación.",
    "El producto presenta defectos de fabricación que afectan su funcionamiento normal.",
    "La política de privacidad no es clara respecto al uso de los datos personales.",
    "Las actualizaciones del sistema eliminaron funciones que utilizaba regularmente.",
    "La experiencia general no justifica el precio pagado por el servicio contratado.",
    "El informe debe presentarse antes del cierre del ejercicio fiscal actual.",
    "Los datos estadísticos muestran una tendencia positiva en el último trimestre.",
    "Es necesario implementar nuevas medidas de seguridad en todas las instalaciones.",
    "La propuesta requiere la aprobación del comité directivo antes de su ejecución.",
    "El análisis financiero revela oportunidades de mejora en la gestión de recursos.",
    "Se recomienda actualizar los protocolos de calidad según las normativas vigentes.",
    "La estrategia de marketing debe adaptarse a las nuevas tendencias del mercado.",
    "El proyecto requiere la coordinación de múltiples departamentos de la organización.",
    "Los resultados obtenidos superan los objetivos establecidos en el plan anual.",
    "Es fundamental establecer indicadores de rendimiento para medir el progreso efectivo.",
    "La reunión del consejo de administración se pospone hasta nueva convocatoria.",
    "El presupuesto asignado debe distribuirse equitativamente entre todas las áreas operativas.",
    "La auditoría externa confirmó el cumplimiento de todos los requisitos normativos.",
    "Se debe elaborar un plan de contingencia para situaciones de emergencia imprevistas.",
    "La capacitación del personal es prioritaria para garantizar la calidad del servicio.",
    "El contrato estipula cláusulas específicas sobre la confidencialidad de la información.",
    "La certificación ISO debe renovarse antes del vencimiento del período actual.",
    "Los proveedores seleccionados deben cumplir con estrictos criterios de sostenibilidad ambiental.",
    "El cronograma de actividades se ajustará según la disponibilidad de recursos humanos.",
    "La evaluación de desempeño se realizará trimestralmente mediante indicadores objetivos establecidos."
  ],
  "totalCount": 200
}